{"translation-revision-date":"2022-11-02 14:59:10+0000","generator":"GlotPress\/3.0.0-rc.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Once you've published your Zap in your %s dashboard, you can check whether it's active and connected to your site.":["Setelah Anda memublikasikan Zap di dasbor %s, Anda dapat memeriksa apakah Zap aktif dan terhubung ke situs Anda."],"Reset API key":["Reset API key"],"You're currently connected to %s using the following API key. If you'd like to reconnect with a different API key you can reset your key below.":["Saat ini Anda terhubung ke %s menggunakan API key berikut. Jika Anda ingin terhubung kembali dengan API key lainnya, Anda dapat mengatur ulang key Anda di bawah."],"Your API key":["API key Anda"],"Go to your %s dashboard":["Buka dasbor %s Anda"],"You're successfully connected to %1$s! To manage your Zap, please visit your %2$s dashboard.":["Anda berhasil terhubung ke %1$s! Untuk mengelola Zap Anda, kunjungi dasbor %2$s Anda."],"Your %s dashboard":["Dasbor %s Anda"],"Verify connection":["Verifikasi koneksi"],"Verify your connection":["Verifikasi koneksi Anda"],"Create a Zap":["Buat Zap"],"Log in to your %1$s account and start creating your first Zap! Note that you can only create 1 Zap with a trigger event from %2$s. Within this Zap you can choose one or more actions.":["Login ke akun %1$s Anda dan mulai buat Zap pertama Anda! Perhatikan bahwa Anda hanya dapat membuat 1 Zap dengan trigger event dari %2$s. Dalam Zap berikut Anda dapat memilih satu atau lebih tindakan."],"%s API key":["API key %s"],"You'll need this API key later on in %s when you're setting up your Zap.":["Anda akan memerlukan API key ini nanti di %s saat menyiapkan Zap."],"Copy your API key":["Salin API key Anda"],"To set up a connection, make sure you copy the given API key below and use it to create and turn on a Zap within your %s account.":["Untuk menyiapkan koneksi, pastikan Anda menyalin API key yang diberikan di bawah ini dan menggunakannya untuk membuat dan mengaktifkan Zap dalam akun %s Anda."],"Manage %s settings":["Kelola pengaturan %s"],"Connect to %s":["Sambungkan ke %s"],"Close":["Tutup"],"Create a Zap in %s":["Buat Zap dalam %s"]}}}